<div class="rule-tips">
    <dl>
        <dt></dt>
        <dd>所有榜单数据每小时更新一次。</dd>
    </dl>
    <dl>
        <dt></dt>
        <dd>只有为球队贡献过人品值的用户才会出现在榜单中。</dd>
    </dl>
    <dl>
        <dt></dt>
        <dd>日榜：按照日新增人品值数值大小进行排序；数值相同的情况，则人品值高的用户、参与人品赛场次高的用户排在前面。</dd>
    </dl>
    <dl>
        <dt></dt>
        <dd>月榜：按照人品值数值大小进行排序；数值相同的情况，则日新增人品值高的用户、参与人品赛场次多的用户排在前面。</dd>
    </dl>
    <dl>
        <dt></dt>
        <dd>截止到每个月1日 0点，产生的月榜前200名用户，将获得亮了网提供的专属礼物。上榜用户届时请主动联系我们。</dd>
    </dl>
    <div class="bottom-tips">
        <p>联系方式：</p>
        <p>QQ公众号：800021359；微信号：hupukanqiu</p>
    </div>
</div>
